/* Cancel */
"picker.navigation.cancel-button" = "Annulla";

/* Done */
"picker.navigation.done-button" = "Fine";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ elementi selezionati";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%1$@ foto selezionate";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ video selezionati";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 foto selezionata";

/* 1 Video Selected */
"picker.selection.single-video" = "1 video selezionato";

/* All photos */
"picker.table.all-photos-label" = "Rullino foto";

/* Smart Albums */
"picker.table.smart-albums-header" = "RACCOLTE SMART";

/* Albums */
"picker.table.user-albums-header" = "COLLEZIONI";

